import house from './../../../assets/images/house.png';
import logo from './../../../assets/images/logo.jpg';
import maps from './../../../assets/images/maps.png';
import construction from './../../../assets/images/construction.png';


const Data =[
    {
        img: house,
        title: 'Общее обследование',
        subtitle: 'Экспертиза отдельных конструкций, обмерные работы, определение прочности, расчет несущей способности и т.д.',
        position: 'center',
    },
    {
        img: logo,
        title: 'Тепловизионная съемка',
        subtitle: 'Исследование системы отопления, вентиляции и кондиционирования, а также оценка энергоэффективности здания',
        position: 'center',
    },
    {
        img: maps,
        title: 'Тепловизионная съемка',
        subtitle: 'Исследование системы отопления, вентиляции и кондиционирования, а также оценка энергоэффективности здания',
        position: 'bottom',
    },
    {
        img: construction,
        title: 'Тепловизионная съемка',
        subtitle: 'Исследование системы отопления, вентиляции и кондиционирования, а также оценка энергоэффективности здания',
        position: 'center',
    },
    {
        img: house,
        title: 'Общее обследование',
        subtitle: 'Экспертиза отдельных конструкций, обмерные работы, определение прочности, расчет несущей способности и т.д.',
        position: 'center',
    },
    {
        img: logo,
        title: 'Тепловизионная съемка',
        subtitle: 'Исследование системы отопления, вентиляции и кондиционирования, а также оценка энергоэффективности здания',
        position: 'center',
    },
    {
        img: maps,
        title: 'Тепловизионная съемка',
        subtitle: 'Исследование системы отопления, вентиляции и кондиционирования, а также оценка энергоэффективности здания',
        position: 'bottom',
    },
    {
        img: construction,
        title: 'Тепловизионная съемка',
        subtitle: 'Исследование системы отопления, вентиляции и кондиционирования, а также оценка энергоэффективности здания',
        position: 'center',
    },

]

export default Data;